{
  // PORTADA (Hero Section)
  "hp_hero_title": "Conocimiento que ordena el caos.",
  "hp_hero_subtitle_1": "Potenciando tu negocio con análisis de datos inteligente y soluciones de IA.",
  "hp_hero_subtitle_2": "En BUNKUA, transformamos datos complejos en insights claros y accionables, impulsando la prosperidad y productividad para emprendedores a través de tecnología de vanguardia.",
  "hp_hero_button": "Solicitar una Consulta Gratuita",

  // NUESTRO ENFOQUE
  "hp_approach_title": "Nuestro Enfoque:\nTransformando Datos en Inteligencia Accionable",
  "hp_approach_description_1": "BUNKUA se especializa en convertir datos brutos y no estructurados en un activo poderoso. Aplicamos metodologías rigurosas en análisis de datos, aprendizaje automático e inteligencia artificial para descubrir patrones ocultos y predecir tendencias futuras. Nuestras soluciones están diseñadas no solo para analizar, sino para informar, capacitando a las empresas para tomar decisiones más inteligentes y rápidas.",
  "hp_approach_description_2": "Creemos que la verdadera transformación digital ocurre cuando la tecnología se integra sin problemas con la estrategia de negocio, creando sistemas que son intuitivos, eficientes y profundamente perspicaces. Nuestro equipo trabaja en estrecha colaboración con los clientes para construir modelos de IA a medida e implementar infraestructuras de datos robustas que impulsen un crecimiento sostenible.",

  // NUESTRA EXPERIENCIA (OUR EXPERTISE CARDS)
  "hp_expertise_section_title": "Nuestra Experiencia: Impulsando tu Futuro Digital",
  "hp_expertise_section_description": "Capacitamos a las empresas con insights estratégicos y tecnología de vanguardia para navegar las complejidades del mundo moderno.",

  // TARJETA 1: Diagnóstico Institucional
  "hp_card1_title": "Diagnóstico Institucional",
  "hp_card1_description": "Análisis exhaustivo de los procesos de tu organización para identificar áreas clave para la transformación digital y la mejora de la eficiencia.",
  "hp_card_learn_more": "Saber Más",

  // TARJETA 2: Desarrollo de Soluciones Tecnológicas
  "hp_card2_title": "Desarrollo de Soluciones Tecnológicas",
  "hp_card2_description": "Construcción de software personalizado y marcos tecnológicos adaptados a las necesidades únicas de tu negocio, asegurando soluciones escalables y robustas.",

  // TARJETA 3: Implementación e Integración de IA
  "hp_card3_title": "Implementación e Integración de IA",
  "hp_card3_description": "Integración de modelos avanzados de IA y aprendizaje automático en tus sistemas existentes para automatizar tareas, predecir tendencias y optimizar operaciones.",

  // TARJETA 4: Análisis de Datos Avanzado
  "hp_card4_title": "Análisis de Datos Avanzado",
  "hp_card4_description": "Aprovechamiento de big data y modelado estadístico para proporcionar insights profundos, permitiendo la toma de decisiones basada en datos y la planificación estratégica.",

  // TARJETA 5: Consultoría en Ciberseguridad
  "hp_card5_title": "Consultoría en Ciberseguridad",
  "hp_card5_description": "Protección de tus activos digitales con estrategias robustas de ciberseguridad, asegurando la integridad de los datos y la continuidad del negocio.",

  // TARJETA 6: Innovación e I+D
  "hp_card6_title": "Innovación e I+D",
  "hp_card6_description": "Impulsando el crecimiento futuro mediante la exploración de tecnologías emergentes y el desarrollo de soluciones innovadoras para una ventaja competitiva.",

  // TESTIMONIOS DE CLIENTES
  "hp_clients_section_title": "Lo que Dicen Nuestros Clientes",
  "hp_clients_section_description": "Escucha directamente de las empresas a las que hemos empoderado.",

  // TESTIMONIOS DE CLIENTES (Solo texto, nombres/cargos suelen ser datos fijos)
  "hp_client_quote_1": "BUNKUA transformó nuestros datos caóticos en estrategias claras y accionables. Su implementación de IA aumentó nuestra eficiencia en un 30%.",
  "hp_client_name_1": "Alice Chen",
  "hp_client_title_1": "CEO, InnovateTech",

  "hp_client_quote_2": "El equipo de BUNKUA proporcionó insights invaluables que llevaron a ahorros significativos de costos y mejoraron la toma de decisiones en todos nuestros departamentos.",
  "hp_client_name_2": "Robert Garcia",
  "hp_client_title_2": "Director de Operaciones, Global Logistics",

  "hp_client_quote_3": "Su diagnóstico institucional fue minucioso y preciso. Ahora tenemos una hoja de ruta clara para la transformación digital.",
  "hp_client_name_3": "Sarah Kim",
  "hp_client_title_3": "Fundadora, EcoSolutions",

  "hp_client_quote_4": "Las soluciones tecnológicas de BUNKUA se integraron perfectamente con nuestra infraestructura existente, demostrando su experiencia y adaptabilidad.",
  "hp_client_name_4": "David Lee",
  "hp_client_title_4": "CTO, NexGen Robotics",

  "hp_client_quote_5": "Servicio excepcional y profundo conocimiento de la IA. BUNKUA es verdaderamente un líder en traer orden a entornos de datos complejos.",
  "hp_client_name_5": "Maria Rodriguez",
  "hp_client_title_5": "Jefa de Ciencia de Datos, Quantum Analytics",

  "hp_client_quote_6": "Nuestro crecimiento se aceleró drásticamente después de implementar las recomendaciones estratégicas de BUNKUA. Un verdadero socio en innovación.",
  "hp_client_name_6": "John Smith",
  "hp_client_title_6": "Presidente, Synergy Corp",

  // BAR (Confiado por)
  "hp_trusted_by_title": "Confiado por Empresas Líderes",

  // LISTO PARA TRANSFORMAR
  "hp_transform_section_title": "¿Listo para Transformar tu Negocio?",
  "hp_transform_section_description": "Conéctate con BUNKUA hoy para descubrir cómo nuestros servicios de análisis de datos e IA pueden desbloquear nuevos potenciales para tu empresa.",
  "hp_transform_button": "Empezar Ahora",

  
}