{
  "nv_inicio": "Inicio",
  "nv_servicios": "Servicios",
  "nv_acercaDeNosotros": "Acerca de nosotros",
  "nv_casosDeEstudio": "Casos de estudio",
  "nv_contactanos": "Contáctanos",



  "hp_hero_title": "Conocimiento que ordena el caos.",
  "hp_hero_subtitle_1": "Potenciando la transformación digital de tu negocio con análisis de datos y soluciones de inteligencia artificial.",
  "hp_hero_subtitle_2": "En BUNKUA, transformamos datos complejos en información clara y práctica, impulsando la prosperidad y la productividad de los emprendedores a través de la tecnología de vanguardia.",
  "hp_hero_button": "Solicitar una Consulta",
  "hp_approach_title": "Nuestro Enfoque:\nTransformando Datos en Inteligencia Accionable",
  "hp_approach_descriptionBunkua_1":"BUNKUA ",
  "hp_approach_description_1": "es la unidad de ",
  "hp_approach_descriptionHasunde_1": "HASCUNDE ",
  "hp_approach_description-1_1": "que se especializa en convertir datos sin procesar y no estructurados en un activo poderoso. Aplicamos metodologías rigurosas en análisis de datos, aprendizaje automático e inteligencia artificial para descubrir patrones ocultos y predecir tendencias futuras. Nuestras soluciones están diseñadas no solo para analizar, sino para informar, capacitando a las empresas para tomar decisiones más inteligentes y rápidas.",
  "hp_approach_description_2": "Creemos que la verdadera transformación digital ocurre cuando la tecnología se integra sin problemas con la estrategia de negocio, creando sistemas que son intuitivos, eficientes y profundamente perspicaces. Nuestro equipo trabaja en estrecha colaboración con los clientes para construir modelos de IA a medida e implementar infraestructuras de datos robustas que impulsen un crecimiento sostenible.",
  "hp_expertise_section_title": "Nuestra Experiencia: Impulsando tu Futuro Digital",
  "hp_expertise_section_description": "Empoderamos a las empresas con conocimientos estratégicos y tecnología de punta para navegar por las complejidades del mundo moderno.",
  "hp_card1_title": "Diagnóstico Institucional",
  "hp_card1_description": "Análisis exhaustivo de los procesos de tu organización para identificar áreas clave para la transformación digital y la mejora de la eficiencia.",
  "hp_card_learn_more": "Saber Más",
  "hp_card2_title": "Desarrollo de Soluciones Tecnológicas",
  "hp_card2_description": "Construcción de software personalizado y marcos tecnológicos adaptados a las necesidades únicas de tu negocio, asegurando soluciones escalables y robustas.",
  "hp_card3_title": "Implementación e Integración de IA",
  "hp_card3_description": "Integración de modelos avanzados de IA y aprendizaje automático en tus sistemas existentes para automatizar tareas, predecir tendencias y optimizar operaciones.",
  "hp_card4_title": "Análisis de Datos Avanzado",
  "hp_card4_description": "Aprovechamos el big data y la modelación estadística para ofrecer conocimientos profundos, facilitando la toma de decisiones basada en datos y la planificación estratégica.",
  "hp_card5_title": "Consultoría en Ciberseguridad",
  "hp_card5_description": "Protección de tus activos digitales con estrategias robustas de ciberseguridad, asegurando la integridad de los datos y la continuidad del negocio.",
  "hp_card6_title": "Innovación e Investigación y Desarrollo",
  "hp_card6_description": "Impulsando el crecimiento futuro mediante la exploración de tecnologías emergentes y el desarrollo de soluciones innovadoras para una ventaja competitiva.",
  "hp_clients_section_title": "Lo que dicen nuestros clientes",
  "hp_clients_section_description": "Escucha directamente de las empresas a las que hemos empoderado.",
  "hp_client_quote_1": "Trabajar con Hascunde nos transformó. Nos ayudaron a aumentar nuestra experiencia y a encontrar un enfoque único que se alineó con la visión de nuestra empresa",
  "hp_client_name_1": "Jorge Lázaro Linarez.",
  "hp_client_title_1": "Gerente General - Perú en Bray LATAM",
  "hp_client_quote_2": "La colaboración con Hascunde se convirtió en un camino de autoconocimiento, ayudándonos a refinar un estilo de gerencia auténtico, efectivo y con un propósito claro, basado en nuestras fortalezas y debilidades.",
  "hp_client_name_2": "Adriana Ossa.",
  "hp_client_title_2": "Consultoría Freelance - Estrategia Comercial - Ventas B2B - Desarrollo de Negocios Internacionales",
  "hp_client_quote_3": "Hascunde nos ayudó a reflexionar sobre nuestro modelo empresarial, identificando fortalezas y debilidades que no veíamos. Esto nos permitió reestructurar procesos y optimizar la estrategia, abriéndonos a nuevas posibilidades.",
  "hp_client_name_3": "Carlos Eduardo Silva Martínez.",
  "hp_client_title_3": "Gerente Industrias Goby SAS - Filtros Goby",
  "hp_client_quote_4": "Las soluciones tecnológicas de BUNKUA se integraron perfectamente con nuestra infraestructura existente, demostrando su experiencia y adaptabilidad.",
  "hp_client_name_4": "David Lee",
  "hp_client_title_4": "CTO, NexGen Robotics",
  "hp_client_quote_5": "Servicio excepcional y profundo conocimiento de la IA. BUNKUA es verdaderamente un líder en traer orden a entornos de datos complejos.",
  "hp_client_name_5": "Maria Rodriguez",
  "hp_client_title_5": "Jefa de Ciencia de Datos, Quantum Analytics",
  "hp_client_quote_6": "Nuestro crecimiento se aceleró drásticamente después de implementar las recomendaciones estratégicas de BUNKUA. Un verdadero socio en innovación.",
  "hp_client_name_6": "John Smith",
  "hp_client_title_6": "Presidente, Synergy Corp",
  "hp_trusted_by_title": "Empresas líderes confían en nosotros",
  "hp_transform_section_title": "¿Listo para Transformar tu Negocio?",
  "hp_transform_section_description": "Conéctate con BUNKUA hoy para descubrir cómo nuestros servicios de análisis de datos e IA pueden desbloquear nuevos potenciales para tu empresa.",
  "hp_transform_button": "Empezar Ahora",
  "hp_alt_image1":"Imagen",


  "sv_portadaTitulo": "Potenciando tu negocio a través de la innovación digital",
  "sv_portadaSubtitulo": "Transformando Retos en Oportunidades con Datos e IA",
  "sv_portadaDescripcion": "En BUNKUA, nos asociamos con emprendedores visionarios para navegar las complejidades de la era digital, proporcionando análisis de datos precisos y soluciones de IA inteligentes que traen orden al caos y desbloquean una productividad sin igual.",
  "sv_btnConsultaGratis": "Obtén una Consulta",
  "sv_serviciosTitulo": "Nuestros Servicios Principales",
  "sv_serviciosDescripcion": "Los servicios especializados de BUNKUA están diseñados para abordar tus necesidades de negocio más críticas, desde la identificación de problemas arraigados hasta la implementación de IA de vanguardia.",
  "sv_diagInstTitulo": "Diagnóstico Institucional",
  "sv_diagInstDescripcion": "Descubre los desafíos y oportunidades organizacionales a través de evaluaciones exhaustivas basadas en datos.",
  "sv_diagInstLista1": "Análisis holístico",
  "sv_diagInstLista2": "Optimización del rendimiento",
  "sv_diagInstLista3": "Hoja de ruta estratégica",
  "sv_diagInstLista4": "Mitigación de riesgos",
  "sv_btnDescubrirDiag": "Descubrir Diagnóstico",
  "sv_solTecTitulo": "Desarrollo de Soluciones Tecnológicas",
  "sv_solTecDescripcion": "Crea soluciones tecnológicas a medida, adaptadas a tus necesidades comerciales únicas y crecimiento futuro.",
  "sv_solTecLista1": "Software personalizado",
  "sv_solTecLista2": "Infraestructura escalable",
  "sv_solTecLista3": "Servicios de integración",
  "sv_solTecLista4": "Transformación digital",
  "sv_btnExplorarSol": "Explorar Soluciones",
  "sv_iaImplTitulo": "Implementación e Integración de IA",
  "sv_iaImplDescripcion": "Integra herramientas de Inteligencia Artificial de vanguardia para automatizar, predecir e innovar tus operaciones.",
  "sv_iaImplLista1": "Análisis predictivo",
  "sv_iaImplLista2": "Automatización de procesos",
  "sv_iaImplLista3": "Aprendizaje automático",
  "sv_iaImplLista4": "Toma de decisiones inteligente",
  "sv_btnImplementarIA": "Implementar IA",
  "sv_procesoTitulo": "Nuestro Proceso Transformador",
  "sv_procesoDescripcion": "Seguimos una metodología rigurosa y centrada en el cliente para asegurar que cada solución sea efectiva, sostenible y perfectamente alineada con tus objetivos estratégicos.",
  "sv_procesoPaso1Titulo": "Descubrimiento y Análisis",
  "sv_procesoPaso1Descripcion": "Comprensión profunda de tu estado actual, desafíos y objetivos.",
  "sv_procesoPaso2Titulo": "Estrategia y Planificación",
  "sv_procesoPaso2Descripcion": "Desarrollo de una hoja de ruta a medida para la transformación digital y la integración de IA.",
  "sv_procesoPaso3Titulo": "Desarrollo e Implementación",
  "sv_procesoPaso3Descripcion": "Construcción y despliegue de soluciones robustas con colaboración continua.",
  "sv_procesoPaso4Titulo": "Optimización y Soporte",
  "sv_procesoPaso4Descripcion": "Asegurando el éxito a largo plazo con ajustes continuos de rendimiento y soporte dedicado.",
  "sv_porQueTitulo": "¿Por Qué Elegir BUNKUA?",
  "sv_porQueDescripcion": "Asóciate con nosotros para obtener una ventaja competitiva. Nuestro compromiso con la excelencia, profunda experiencia y enfoque centrado en el cliente nos distingue.",
  "sv_impactoProbadoTitulo": "Impacto Comprobado",
  "sv_impactoProbadoDescripcion": "Historial de entrega de resultados comerciales tangibles y un ROI significativo para nuestros clientes.",
  "sv_equipoExpertoTitulo": "Equipo de Expertos",
  "sv_equipoExpertoDescripcion": "Profesionales altamente cualificados con profunda experiencia en ciencia de datos, IA e ingeniería de software.",
  "sv_seguroEscalableTitulo": "Seguro y Escalable",
  "sv_seguroEscalableDescripcion": "Soluciones construidas con seguridad de nivel empresarial y diseñadas para el crecimiento futuro.",
  "sv_solucionesMedidaTitulo": "Soluciones a Medida",
  "sv_solucionesMedidaDescripcion": "Soluciones personalizadas adaptadas a tus retos específicos, no modelos genéricos aplicables a todos.",
  "sv_listoTransformarTitulo": "¿Listo para Transformar tu Negocio?",
  "sv_listoTransformarDescripcion": "Hablemos de cómo la experiencia de BUNKUA en análisis de datos e IA puede impulsar tu próxima ola de crecimiento y eficiencia.",
  "sv_btnAgendarLlamada": "Agenda una Llamada de Descubrimiento",


  "au_aboutUsTitulo": "Acerca de BUNKUA",
  "au_aboutUsDescripcion": "Impulsando una transformación masiva a través de tecnología inteligente y un compromiso inquebrantable con el éxito del cliente.",
  "au_nuestraHistoriaTitulo": "Nuestra Historia: De la Visión al Impacto",
  "au_nuestraHistoriaBunkua": "BUNKUA ",
  "au_nuestraHistoriaDescripcion1": "es la unidad de servicios tecnológicos de ",
  "au_nuestraHistoriaHascunde": "HASCUNDE, ",
  "au_nuestraHistoriaDescripcion2": "fundada bajo el principio de que el conocimiento brinda orden al caos.  Nuestra visión consiste en empoderar a los emprendedores a través del uso inteligente de los datos en la inteligencia artificial. Nuestro viaje comenzó con un pequeño equipo y una gran idea: Transformar negocios haciendo que los datos complejos sean simples y aprovechables. Con el tiempo hemos crecido, aprendido y refinado nuestro enfoque, fieles siempre a nuestro compromiso con la innovación y el éxito empresarial de nuestros clientes. Creemos en la creación de valor tangible que conduzca a la prosperidad y un impacto duradero para nuestros clientes y asociados.",
  "au_misionTitulo": "Nuestra misión es facilitar prosperidad, abundancia, tranquilidad y productividad sin precedentes para los emprendedores, al permitir la adopción de tecnología inteligente.",
  "au_misionAutor": "— Liderazgo de BUNKUA",
  "au_valoresTitulo": "Nuestros Valores Fundamentales",
  "au_valorInnovacionTitulo": "Innovación",
  "au_valorInnovacionDescripcion": "Buscando continuamente soluciones de vanguardia para ofrecer un valor inigualable.",
  "au_valorExcelenciaTitulo": "Excelencia",
  "au_valorExcelenciaDescripcion": "Comprometidos con la entrega de la más alta calidad en cada aspecto de nuestro trabajo.",
  "au_valorIntegridadTitulo": "Integridad",
  "au_valorIntegridadDescripcion": "Operando con transparencia, honestidad y una sólida brújula ética.",
  "au_valorCentricidadClienteTitulo": "Centricidad en el Cliente",
  "au_valorCentricidadClienteDescripcion": "Priorizando las necesidades de nuestros clientes para forjar asociaciones duraderas y éxito mutuo.",
  "au_valorEficienciaTitulo": "Eficiencia",
  "au_valorEficienciaDescripcion": "Simplificando procesos y optimizando flujos de trabajo para una máxima productividad.",
  "au_valorImpactoTitulo": "Impacto",
  "au_valorImpactoDescripcion": "Dedicados a crear una transformación medible y positiva para los negocios.",
  "au_visionariosTitulo": "Conoce a Nuestros Visionarios",
  "au_visionarioElenaNombre": "Victor Hugo Montoya Corrales",
  "au_visionarioElenaCargo": "Transformación Digital",
  "au_visionarioMarcusNombre": "Luisa Fernanda Ramirez Osorio",
  "au_visionarioMarcusCargo": "Desarrolladora de software",
  "au_visionarioSophiaNombre": "David Leandro Calvo Salazar",
  "au_visionarioSophiaCargo": "Desarrollador de software",
  "au_visionarioDavidNombre": "Juan David Medina",
  "au_visionarioDavidCargo": "Desarrollador de software",
  "au_hitosTitulo": "Nuestra Trayectoria y Hitos",
  "au_hito2020Titulo": "2020",
  "au_hito2020Descripcion": "BUNKUA fundada con la misión de poner orden en el caos a través del análisis de datos.",
  "au_hito2021Titulo": "2021",
  "au_hito2021Descripcion": "Lanzamiento del primer marco de diagnóstico institucional, ayudando a las empresas en la planificación estratégica.",
  "au_hito2022Titulo": "2022",
  "au_hito2022Descripcion": "Ampliación de la oferta de servicios para incluir el desarrollo e integración de herramientas de IA personalizadas.",
  "au_hito2023Titulo": "2023",
  "au_hito2023Descripcion": "Logro de un crecimiento significativo de clientes, atendiendo a más de 50 clientes empresariales a nivel mundial.",
  "au_hito2024Titulo": "2024",
  "au_hito2024Descripcion": "Introducción de una plataforma propietaria de análisis predictivo impulsada por IA, mejorando la previsión del cliente.",
  "au_confianzaTitulo": "Los innovadores líderes confían en nosotros",
  "au_nuevoRetoTitulo": "¿Listo para un nuevo desafío?",
  "au_nuevoRetoDescripcion": "Descubre oportunidades para dar forma al futuro de la transformación digital con BUNKUA. Siempre estamos buscando individuos talentosos para unirse a nuestro equipo en crecimiento y contribuir a un impacto significativo.",
  "au_btnVerPuestos": "Ver Vacantes Disponibles",


  "cs_portadaTitulo": "Transformando la Visión en Resultados Tangibles",
  "cs_portadaDescripcion": "Explora cómo BUNKUA impulsa la innovación y el éxito para empresas de todo el mundo a través de estrategias basadas en datos e inteligencia artificial.",
  "cs_btnConsultation": "Agenda una Consulta",
  "cs_card1Categoria": "Software personalizado.",
  "cs_card1Categoria2": "Implementación de IA",
  "cs_card1Titulo": "CRM inteligente HASCUNDE.",
  "cs_card1Descripcion": "Desarrollamos un sistema CRM/ERP a la medida de las necesidades de la pequeña y mediana empresa, con capacidad de automatización de procesos administrativos orientados a maximizar las ventas y optimizar la gestión comercial hasta un 50 % más de rentabilidad.",
  "cs_card1Metrica": "25% Reducción de Costos",
  "cs_card1BtnLeerMas": "Saber Más",
  "cs_card2Categoria": "Transformación Digital",
  "cs_card2Titulo": "Agilizando Operaciones de Fabricación",
  "cs_card2Descripcion": "Implementamos una estrategia integral de transformación digital, integrando soluciones de IoT y nube, lo que mejoró la eficiencia operativa en un 18% en múltiples líneas de fábrica.",
  "cs_card2Metrica": "18% Aumento de Eficiencia",
  "cs_card2BtnLeerMas": "Saber Más",
  "cs_card3Categoria": "Estrategia de Datos",
  "cs_card3Titulo": "Aprovechando el Big Data para entender mejor a tus clientes",
  "cs_card3Descripcion": "Diseñamos y ejecutamos una sólida plataforma de análisis de big data, permitiendo a una institución financiera segmentar clientes de manera más efectiva y aumentar la venta cruzada en un 15%.",
  "cs_card3Metrica": "15% Aumento de Ventas",
  "cs_card3BtnLeerMas": "Saber Más",
  "cs_card4Categoria": "Soluciones en la Nube",
  "cs_card4Titulo": "Asegurando Datos con Migración a la Nube",
  "cs_card4Descripcion": "Migramos exitosamente datos críticos de la empresa a un entorno de nube seguro, mejorando los protocolos de seguridad de datos y reduciendo los costos de infraestructura en un 20% anualmente.",
  "cs_card4Metrica": "20% Ahorro de Costos",
  "cs_card4BtnLeerMas": "Saber Más",
  "cs_card5Categoria": "Implementación de IA",
  "cs_card5Titulo": "Mejorando el Servicio al Cliente con Chatbots de IA",
  "cs_card5Descripcion": "Implementamos un sistema de chatbot inteligente impulsado por IA para un proveedor de telecomunicaciones, manejando el 40% de las consultas rutinarias y mejorando significativamente la satisfacción del cliente.",
  "cs_card5Metrica": "40% Automatización de Consultas",
  "cs_card5BtnLeerMas": "Saber Más",
  "cs_card6Categoria": "Eficiencia Operacional",
  "cs_card6Titulo": "Impulsando la Productividad del Equipo de Campo",
  "cs_card6Descripcion": "Introdujimos un sistema de recopilación y reporte de datos con enfoque móvil para una empresa de servicios de campo, aumentando las tasas de finalización de tareas diarias en un 35% y reduciendo la carga administrativa.",
  "cs_card6Metrica": "35% Aumento de Productividad",
  "cs_card6BtnLeerMas": "Saber Más",
  "cs_card7Categoria": "Experiencia del Cliente",
  "cs_card7Titulo": "Personalizando la experiencia de compra con inteligencia artificial",
  "cs_card7Descripcion": "Implementamos un motor de recomendación impulsado por IA para una plataforma de comercio electrónico, lo que llevó a un aumento del 10% en el valor promedio de los pedidos y mejoró la retención de clientes.",
  "cs_card7Metrica": "10% Aumento de Valor Promedio de Pedido",
  "cs_card7BtnLeerMas": "Saber Más",
  "cs_card8Categoria": "Estrategia de Datos",
  "cs_card8Titulo": "Gobernanza de Datos Estratégica orientada al Cumplimiento",
  "cs_card8Descripcion": "Desarrollamos un sólido marco de gobernanza de datos para un cliente del sector salud, garantizando el cumplimiento total de las normativas y proporcionando una única fuente confiable para los datos críticos de los pacientes.",
  "cs_card8Metrica": "Cumplimiento Total Alcanzado",
  "cs_card8BtnLeerMas": "Saber Más",
  "cs_card9Categoria": "Soluciones en la Nube",
  "cs_card9Titulo": "Infraestructura Escalable para el Crecimiento FinTech",
  "cs_card9Descripcion": "Diseñamos y desplegamos una infraestructura de nube escalable para una startup FinTech de rápido crecimiento, lo que les permitió manejar 5 veces el tráfico de usuarios manteniendo el máximo rendimiento.",
  "cs_card9Metrica": "5x Escalabilidad",
  "cs_card9BtnLeerMas": "Saber Más",
  "cs_readyTransformTitulo": "¿Listo para Transformar tu Negocio?",
  "cs_readyTransformDescripcion": "Contacta a BUNKUA hoy para discutir tus desafíos únicos y descubrir cómo nuestros servicios de análisis de datos e inteligencia artificial pueden impulsar tu éxito.",
  "cs_btnFreeConsultation": "Obtener una Consulta",


  "cu_portadaTitulo": "Conectemos y Transformemos Juntos",
  "cu_portadaDescripcion": "Contacta a BUNKUA para explorar cómo la tecnología inteligente puede poner orden en tus operaciones y desbloquear nuevas posibilidades.",
  "cu_ubicacion": "Silicon Valley, California",
  "cu_email": "contact@bunkua.com",
  "cu_telefono": "+1 (650) 555-0199",
  "cu_whyConnectTitulo": "¿Por Qué Conectar con BUNKUA?",
  "cu_card1Titulo": "Descubre Nuevo Potencial",
  "cu_card1Descripcion": "Descubre cómo los conocimientos basados en datos y la inteligencia artificial pueden revelar oportunidades de innovación y crecimiento dentro de tu organización.",
  "cu_card2Titulo": "Logra Claridad Estratégica",
  "cu_card2Descripcion": "Obtén una hoja de ruta clara y estrategias accionables derivadas de un análisis de datos preciso para impulsar tu negocio.",
  "cu_card3Titulo": "Mejora la Eficiencia Operacional",
  "cu_card3Descripcion": "Optimiza procesos, reduce desperdicios y aumenta la productividad con soluciones tecnológicas personalizadas y automatización inteligente.",
  "cu_card4Titulo": "Prepara tu Negocio para el Futuro",
  "cu_card4Descripcion": "Mantente a la vanguardia integrando estrategias de IA de vanguardia y transformación digital que se adapten a los mercados en evolución.",
  "cu_card5Titulo": "Alianza con Expertos",
  "cu_card5Descripcion": "Colabora con un equipo de científicos de datos y especialistas en IA experimentados, comprometidos con tu éxito.",
  "cu_card6Titulo": "Soluciones a Medida",
  "cu_card6Descripcion": "Recibe estrategias e implementaciones diseñadas a medida que se alinean perfectamente con las necesidades y objetivos únicos de tu negocio.",
  "cu_title": "Envíanos un Mensaje",
  "cu_fullNameLabel": "Tu nombre completo",
  "cu_fullNamePlaceholder": "Ingresa tu nombre completo",
  "cu_emailLabel": "Tu dirección de correo electrónico",
  "cu_emailPlaceholder": "ejemplo@email.com",
  "cu_messageLabel": "Tu mensaje o consulta",
  "cu_messagePlaceholder": "Ingresa tu mensaje o consulta aquí...",
  "cu_submitButton": "Enviar consulta",
  "cu_imageAlt": "Edificio de oficinas moderno",
  "alert":"¡Mensaje enviado con éxito! Nos pondremos en contacto pronto.",
  "error":"Hubo un error al enviar el mensaje. Por favor, inténtalo de nuevo.",


  "ft_newsletterTitulo": "Suscríbete a nuestro boletín",
  "ft_emailPlaceholder": "Ingresa tu correo electrónico",
  "ft_btnSuscribirse": "Suscribirse",
  "ft_derechosReservados": "© 2020 BUNKUA."




  
}